<?php

return [
    'ca0' => 'Центральная Азия в настоящее время является одним из наиболее экономически динамичных регионов мира, и вы можете видеть, как быстро в странах формируется импульс перемен.',
    'ca1' => 'Центральная Азия вновь принимает на себя свою древнюю роль, и на наших глазах формируется новый Шелковый путь. Сейчас самое время обратить внимание на эти страны, которые являются наиболее экономически динамичными.',
    'youcan' => 'ЧТО ВЫ МОЖЕТЕ СДЕЛАТЬ ЗДЕСЬ',
    'bs' => 'Покупайте или продавайте товары самостоятельно.',
    'sf' => 'Не хватает средств?',
    'lf' => 'Ищете партнеров? Присоединиться.',
    'wt' => 'Мы отслеживаем правительственные проекты и ежедневно обновляем, чтобы вы могли инвестировать.',
    'dy' => 'Сделай сам бесплатно. Дайте нам знать, если вы нуждаетесь в нас.',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
